/* Localized versions of Info.plist keys */

CFBundleName = "Monochrome Image";
CFBundleShortVersionString = "Monochrome Image 0.1";
CFBundleGetInfoString = "Monochrome Image version 0.1, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
